{
  "greeting": {
    "title": "Привіт, мене звати -  ",
    "name": "Артем Розживін",
    "main": {
      "part1": "Самоучка в розробці",
      "part2": "з захопленням до досліджень та постійного навчання. Я - високомотивована людина, готова працювати як у команді, так і самостійно."
    },
    "contact": "Наразі я відкритий до нових можливостей, тож не соромтеся звертатися до мене."
  },
  "about": {
    "title": "Про мене",
    "main": {
      "part1": "Всім привіт! Мене звуть Артем, я амбітний",
      "part2": "розробник з України. Щодня я вчуся чомусь новому, вдосконалюю свої навички на практиці та в теорії. Я прагну застосовувати свій досвід і навички, щоб допомагати бізнесу та компаніям досягати своїх цілей, створюючи цифрові продукти, орієнтовані на користувача.",
      "part3": "У вільний від коду час я проводжу з сім'єю, друзями, дивлюся серіали або передачі про подорожі. Також я люблю читати нон-фікшн книги, особливо на тему психології."
    }
  },
  "skills": {
    "title": "Мої навички",
    "main": "Це технології та інструменти, які я використовую при розробці проектів"
  },
  "projects": {
    "title": "Мої проекти",
    "main": "Це мої проекти, за допомогою яких я вчуся і вдосконалюю свої навички та вміння.",
    "reactPizza": "Сайт являє собою інтернет-магазин з продажу кросівок. Сайт має кілька сторінок: головна, кошик, вибране, придбане. Сайт також має анімацію та повністю адаптивний. Використано несправжнє api на сервісі mockAPI.",
    "reactSneakers": "Сайт являє собою інтернет-магазин з продажу кросівок. Сайт має кілька сторінок: головна, кошик, вибране, придбане. Сайт також має анімацію та повністю адаптивний. Використано несправжнє api на сервісі mockAPI.",
    "handymanLanding": "Handyman Landing — це професійна цільова сторінка, створена для замовника, який надає послуги майстра на всі руки. Основна мета проекту полягала у створенні привабливої, інформативної та оптимізованої для конверсій сторінки, що привертає потенційних клієнтів і демонструє послуги замовника. На сторінці також реалізовано розділи з детальним описом послуг, відгуками клієнтів та контактною інформацією. Завдяки інтеграції форми зворотного зв'язку, відвідувачі можуть швидко зв'язатися з замовником для отримання додаткової інформації або замовлення послуг."
  },
  "contact": {
    "title": "Зв'яжіться зі мною",
    "main": "Не соромтеся звертатися до мене щодо будь-якої співпраці або можливостей роботи, я шукаю можливості для співпраці над будь-якими цікавими проектами! Тож, ви можете зв'язатися зі мною, написавши електронного листа на artiomrozzhyvin@gmail.com",
    "phone": "Або ви можете зв'язатися зі мною за номером телефону"
  }
}
